Repository: conrader/plainsay
Catalog: Sources/PlainsayApp/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt, ru, uk, zh_hans

source: A proven model family with several size and language options
de: Eine bewährte Modellfamilie mit mehreren Größen- und Sprachoptionen
es: Una familia de modelos probada, con varias opciones de tamaño e idioma
fr: Une famille de modèles éprouvée avec plusieurs tailles et options de langue
it: Una famiglia di modelli collaudata, con diverse opzioni di dimensione e lingua
ja: サイズと言語オプションが複数ある、実績あるモデルファミリー
ko: 다양한 크기와 언어 옵션을 갖춘 검증된 모델 계열
nl: Een bewezen modelfamilie met verschillende formaten en taalopties
pl: Sprawdzona rodzina modeli w kilku rozmiarach i wersjach językowych
pt: Uma família de modelos comprovada, com várias opções de tamanho e idioma
ru: Проверенное семейство моделей с разными размерами и языковыми вариантами
uk: Перевірене сімейство моделей з різними розмірами та мовними варіантами
zh_hans: 经过验证的模型系列，提供多种规模和语言选项

source: About $30/year
de: Etwa 30 $/Jahr
es: Unos 30 $ al año
fr: Environ 30 $/an
it: Circa 30 $ all'anno
ja: 年間約30ドル
ko: 연간 약 30달러
nl: Ongeveer $30/jaar
pl: Około 30 USD rocznie
pt: Cerca de 30 $ por ano
ru: Около 30 $ в год
uk: Приблизно 30 $ на рік
zh_hans: 约 30 美元/年

source: Account
de: Konto
es: Cuenta
fr: Compte
ja: アカウント
ko: 계정
pl: Konto
pt: Conta
ru: Аккаунт
uk: Обліковий запис
zh_hans: 账户

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
nl: Toevoegen
pl: Dodaj
pt: Adicionar
ru: Добавить
uk: Додати
zh_hans: 添加

source: Add a language
de: Sprache hinzufügen
es: Añadir un idioma
fr: Ajouter une langue
it: Aggiungi una lingua
ja: 言語を追加
ko: 언어 추가
nl: Taal toevoegen
pl: Dodaj język
pt: Adicionar um idioma
ru: Добавить язык
uk: Додати мову
zh_hans: 添加语言

source: Add a name or term
de: Namen oder Begriff hinzufügen
es: Añade un nombre o término
fr: Ajouter un nom ou un terme
it: Aggiungi un nome o un termine
ja: 名前や用語を追加
ko: 이름이나 용어 추가
nl: Naam of term toevoegen
pl: Dodaj nazwę lub termin
pt: Adiciona um nome ou termo
ru: Добавить имя или термин
uk: Додати ім'я або термін
zh_hans: 添加姓名或术语

source: Add the languages you actually use so the model stops guessing among ones you don't — for example, a stray sound read as Russian. Leave empty for full auto-detect.
de: Füge die Sprachen hinzu, die du tatsächlich sprichst, damit das Modell nicht zwischen Sprachen rätselt, die du nicht sprichst — etwa ein zufälliger Laut, der als Russisch gedeutet wird. Leer lassen für vollautomatische Erkennung.
es: Añade los idiomas que realmente usas para que el modelo deje de adivinar entre otros que no usas, por ejemplo, un sonido suelto interpretado como ruso. Déjalo vacío para la detección automática completa.
fr: Ajoutez les langues que vous parlez réellement pour que le modèle arrête de deviner parmi celles que vous ne parlez pas — par exemple, un son perdu interprété comme du russe. Laissez vide pour une détection entièrement automatique.
it: Aggiungi le lingue che usi davvero, così il modello smette di scegliere tra lingue che non usi — per esempio, un suono isolato interpretato come russo. Lascia vuoto per il rilevamento automatico completo.
ja: 実際に使っている言語を追加すると、使わない言語の中から推測しなくなります——例えば、雑音がロシア語と誤認識されるようなケースを防げます。空欄のままにすると完全自動検出になります。
ko: 실제로 사용하는 언어를 추가하면 모델이 사용하지 않는 언어 중에서 추측하지 않게 됩니다 — 예를 들어 잡음이 러시아어로 잘못 인식되는 경우를 막을 수 있습니다. 완전 자동 감지를 원하면 비워두세요.
nl: Voeg de talen toe die je daadwerkelijk gebruikt, zodat het model niet meer gokt tussen talen die je niet spreekt — bijvoorbeeld een geluidje dat als Russisch wordt gelezen. Laat leeg voor volledige automatische detectie.
pl: Dodaj języki, których faktycznie używasz, żeby model nie zgadywał wśród tych, których nie znasz — na przykład przypadkowy dźwięk odczytany jako rosyjski. Zostaw puste dla pełnego automatycznego wykrywania.
pt: Adiciona os idiomas que realmente usas para que o modelo deixe de escolher entre outros que não usas — por exemplo, um som isolado interpretado como russo. Deixa em branco para deteção automática completa.
ru: Добавьте языки, которыми вы реально пользуетесь, чтобы модель не гадала среди тех, что вам не нужны, — например, случайный звук, распознанный как русский. Оставьте пустым для полного автоопределения.
uk: Додайте мови, якими ви справді користуєтесь, щоб модель не вгадувала серед тих, що вам не потрібні — наприклад, випадковий звук, розпізнаний як російська. Залиште порожнім для повного автовизначення.
zh_hans: 添加你实际使用的语言，这样模型就不会在你用不到的语言里瞎猜——比如把一个杂音听成俄语。留空则完全自动检测。

source: Advanced · pick a compatible provider and enter its key
de: Erweitert · wähle einen kompatiblen Anbieter und gib dessen Schlüssel ein
es: Avanzado · elige un proveedor compatible e introduce su clave
fr: Avancé · choisissez un fournisseur compatible et saisissez sa clé
it: Avanzate · scegli un provider compatibile e inserisci la sua chiave
ja: 上級者向け · 互換性のあるプロバイダーを選び、そのキーを入力
ko: 고급 · 호환되는 제공사를 선택하고 키를 입력
nl: Geavanceerd · kies een compatibele provider en voer de sleutel in
pl: Zaawansowane · wybierz kompatybilnego dostawcę i wpisz jego klucz
pt: Avançado · escolhe um fornecedor compatível e introduz a sua chave
ru: Расширенно · выберите совместимого провайдера и введите его ключ
uk: Розширено · оберіть сумісного постачальника і введіть його ключ
zh_hans: 高级 · 选择一个兼容的供应商并输入其密钥

source: After changing Accessibility or Input Monitoring, quit and reopen Plainsay so macOS applies the grant.
de: Nach Änderungen an Bedienungshilfen oder Input Monitoring Plainsay beenden und neu öffnen, damit macOS die Freigabe übernimmt.
es: Después de cambiar Accesibilidad o Monitorización de entrada, cierra y vuelve a abrir Plainsay para que macOS aplique el permiso.
fr: Après avoir modifié Accessibilité ou Surveillance des saisies, quittez et rouvrez Plainsay pour que macOS applique l'autorisation.
it: Dopo aver modificato Accessibilità o Monitoraggio input, chiudi e riapri Plainsay perché macOS applichi il permesso.
ja: アクセシビリティまたは入力監視の設定を変更したら、Plainsayを終了して再度開き、macOSに権限を適用させてください。
ko: 손쉬운 사용 또는 입력 모니터링 설정을 변경한 후에는 Plainsay를 종료했다가 다시 열어야 macOS가 권한을 적용합니다.
nl: Sluit Plainsay af en open het opnieuw nadat je Toegankelijkheid of Invoermonitoring hebt gewijzigd, zodat macOS de toestemming toepast.
pl: Po zmianie uprawnień Dostępność lub Monitorowanie wejścia zamknij i ponownie otwórz Plainsay, aby macOS zastosował nadanie uprawnienia.
pt: Depois de alterar Acessibilidade ou Monitorização de Entrada, fecha e volta a abrir o Plainsay para o macOS aplicar a permissão.
ru: После изменения доступа в разделах «Универсальный доступ» или «Мониторинг ввода» закройте и снова откройте Plainsay, чтобы macOS применила разрешение.
uk: Після зміни доступу в розділах «Універсальний доступ» або «Моніторинг вводу» закрийте і знову відкрийте Plainsay, щоб macOS застосувала дозвіл.
zh_hans: 更改「辅助功能」或「输入监control」权限后，请退出并重新打开 Plainsay，让 macOS 应用新的授权。

source: Auto-detecting across every language the model knows.
de: Automatische Erkennung über alle Sprachen, die das Modell kennt.
es: Detectando automáticamente entre todos los idiomas que conoce el modelo.
fr: Détection automatique parmi toutes les langues connues du modèle.
it: Rilevamento automatico tra tutte le lingue conosciute dal modello.
ja: モデルが知っているすべての言語を自動検出しています。
ko: 모델이 아는 모든 언어를 자동으로 감지하고 있습니다.
nl: Detecteert automatisch elke taal die het model kent.
pl: Automatyczne wykrywanie spośród wszystkich języków znanych modelowi.
pt: A detetar automaticamente entre todos os idiomas que o modelo conhece.
ru: Автоопределение по всем языкам, которые знает модель.
uk: Автовизначення за всіма мовами, які знає модель.
zh_hans: 在模型已知的所有语言中自动检测。

source: Automatically check for updates
de: Automatisch nach Updates suchen
es: Buscar actualizaciones automáticamente
fr: Vérifier automatiquement les mises à jour
it: Controlla automaticamente gli aggiornamenti
ja: 自動的にアップデートを確認する
ko: 자동으로 업데이트 확인
nl: Automatisch controleren op updates
pl: Automatycznie sprawdzaj aktualizacje
pt: Procurar atualizações automaticamente
ru: Автоматически проверять обновления
uk: Автоматично перевіряти оновлення
zh_hans: 自动检查更新

source: Automatically handles Polish and English. When cleanup is enabled, vocabulary terms are applied there rather than as decoder hints. NVIDIA Parakeet is provided under [CC BY 4.0](https://creativecommons.org/licenses/by/4.0/) and runs through FluidAudio.
de: Verarbeitet Polnisch und Englisch automatisch. Wenn die Bearbeitung aktiviert ist, werden Vokabeleinträge dort angewendet statt als Decoder-Hinweise. NVIDIA Parakeet wird unter [CC BY 4.0](https://creativecommons.org/licenses/by/4.0/) bereitgestellt und läuft über FluidAudio.
es: Gestiona automáticamente polaco e inglés. Cuando la edición está activada, los términos del vocabulario se aplican ahí en lugar de como pistas para el decodificador. NVIDIA Parakeet se proporciona bajo [CC BY 4.0](https://creativecommons.org/licenses/by/4.0/) y funciona a través de FluidAudio.
fr: Gère automatiquement le polonais et l'anglais. Quand le nettoyage est activé, les termes du vocabulaire sont appliqués à cette étape plutôt que comme indices pour le décodeur. NVIDIA Parakeet est fourni sous licence [CC BY 4.0](https://creativecommons.org/licenses/by/4.0/) et fonctionne via FluidAudio.
it: Gestisce automaticamente polacco e inglese. Quando la pulizia è attiva, i termini del vocabolario vengono applicati lì invece che come suggerimenti al decoder. NVIDIA Parakeet è fornito con licenza [CC BY 4.0](https://creativecommons.org/licenses/by/4.0/) e funziona tramite FluidAudio.
ja: ポーランド語と英語を自動的に処理します。クリーンアップが有効な場合、語彙の用語はデコーダーヒントとしてではなくそこで適用されます。NVIDIA Parakeetは[CC BY 4.0](https://creativecommons.org/licenses/by/4.0/)の下で提供され、FluidAudio経由で動作します。
ko: 폴란드어와 영어를 자동으로 처리합니다. 정리 기능이 켜져 있으면 어휘 용어는 디코더 힌트가 아니라 그쪽에 적용됩니다. NVIDIA Parakeet는 [CC BY 4.0](https://creativecommons.org/licenses/by/4.0/) 라이선스로 제공되며 FluidAudio를 통해 동작합니다.
nl: Verwerkt automatisch Pools en Engels. Als opschonen is ingeschakeld, worden vocabulairetermen daar toegepast in plaats van als decoderhints. NVIDIA Parakeet wordt aangeboden onder [CC BY 4.0](https://creativecommons.org/licenses/by/4.0/) en draait via FluidAudio.
pl: Automatycznie obsługuje polski i angielski. Gdy edycja jest włączona, terminy ze słownika stosowane są tam, a nie jako podpowiedzi dekodera. NVIDIA Parakeet jest udostępniany na licencji [CC BY 4.0](https://creativecommons.org/licenses/by/4.0/) i działa poprzez FluidAudio.
pt: Trata automaticamente do polaco e do inglês. Quando a edição está ativa, os termos do vocabulário são aplicados aí em vez de servirem de pistas para o descodificador. O NVIDIA Parakeet é disponibilizado sob a licença [CC BY 4.0](https://creativecommons.org/licenses/by/4.0/) e funciona através do FluidAudio.
ru: Автоматически обрабатывает польский и английский. Если редактирование включено, термины из словаря применяются там, а не как подсказки декодера. NVIDIA Parakeet распространяется по лицензии [CC BY 4.0](https://creativecommons.org/licenses/by/4.0/) и работает через FluidAudio.
uk: Автоматично обробляє польську та англійську. Якщо редагування увімкнене, терміни зі словника застосовуються там, а не як підказки декодера. NVIDIA Parakeet поширюється за ліцензією [CC BY 4.0](https://creativecommons.org/licenses/by/4.0/) і працює через FluidAudio.
zh_hans: 自动处理波兰语和英语。启用清理后，词汇表条目会在清理阶段生效，而不是作为解码器提示。NVIDIA Parakeet 依据 [CC BY 4.0](https://creativecommons.org/licenses/by/4.0/) 许可提供，并通过 FluidAudio 运行。

source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
nl: Terug
pl: Wstecz
pt: Voltar
ru: Назад
uk: Назад
zh_hans: 返回

source: Base URL
de: Basis-URL
es: URL base
fr: URL de base
it: URL di base
ja: ベースURL
ko: 기본 URL
nl: Basis-URL
pl: Adres URL
pt: URL base
ru: Базовый URL
uk: Базова URL-адреса
zh_hans: 基础 URL

source: Behavior
de: Verhalten
es: Comportamiento
fr: Comportement
it: Comportamento
ja: 動作
ko: 동작 방식
nl: Gedrag
pl: Zachowanie
pt: Comportamento
ru: Поведение
uk: Поведінка
zh_hans: 行为方式

source: Changes the language Plainsay's own menus and windows use — separate from the languages you speak, set under Speech. Applies right away; a window already open may need to be closed and reopened.
de: Ändert die Sprache, in der Plainsays eigene Menüs und Fenster angezeigt werden — unabhängig von den Sprachen, die du sprichst, die unter Sprache eingestellt werden. Wirkt sofort; ein bereits geöffnetes Fenster muss eventuell geschlossen und neu geöffnet werden.
es: Cambia el idioma que usan los propios menús y ventanas de Plainsay, algo distinto de los idiomas que hablas, que se configuran en Voz. Se aplica de inmediato; una ventana ya abierta puede necesitar cerrarse y volver a abrirse.
fr: Change la langue des menus et fenêtres de Plainsay lui-même — indépendant des langues que vous parlez, réglées sous Voix. Prend effet immédiatement ; une fenêtre déjà ouverte peut nécessiter d'être fermée et rouverte.
it: Cambia la lingua usata dai menu e dalle finestre di Plainsay — cosa diversa dalle lingue che parli, impostate in Voce. Si applica subito; una finestra già aperta potrebbe dover essere chiusa e riaperta.
ja: Plainsay自体のメニューやウィンドウで使う言語を変更します——「音声」で設定する、話す言語とは別のものです。すぐに適用されます。すでに開いているウィンドウは閉じて開き直す必要がある場合があります。
ko: Plainsay 자체의 메뉴와 창에서 사용하는 언어를 변경합니다 — 음성에서 설정하는, 당신이 말하는 언어와는 별개입니다. 즉시 적용되며, 이미 열려 있는 창은 닫았다가 다시 열어야 할 수 있습니다.
nl: Wijzigt de taal van Plainsays eigen menu's en vensters — los van de talen die je spreekt, die je onder Spraak instelt. Wordt direct toegepast; een al geopend venster moet mogelijk gesloten en opnieuw geopend worden.
pl: Zmienia język, w jakim wyświetlane są menu i okna samego Plainsay — to coś innego niż języki, którymi mówisz, ustawiane w zakładce Mowa. Działa od razu; już otwarte okno może wymagać zamknięcia i ponownego otwarcia.
pt: Altera o idioma que os próprios menus e janelas do Plainsay usam — diferente dos idiomas que falas, definidos em Voz. Aplica-se de imediato; uma janela já aberta pode precisar de ser fechada e reaberta.
ru: Меняет язык собственных меню и окон Plainsay — отдельно от языков, на которых вы говорите (раздел «Речь»). Применяется сразу; уже открытое окно может понадобиться закрыть и открыть заново.
uk: Змінює мову власних меню та вікон Plainsay — окремо від мов, якими ви говорите (розділ «Мовлення»). Застосовується одразу; вже відкрите вікно може знадобитися закрити й відкрити знову.
zh_hans: 更改 Plainsay 自身菜单和窗口所使用的语言——与你所说的语言（在「听写」中设置）是分开的。设置会立即生效；已打开的窗口可能需要关闭后重新打开。

source: Check for Updates…
de: Nach Updates suchen…
es: Buscar actualizaciones…
fr: Vérifier les mises à jour…
it: Controlla aggiornamenti…
ja: アップデートを確認…
ko: 업데이트 확인…
nl: Controleren op updates…
pl: Sprawdź aktualizacje…
pt: Procurar atualizações…
ru: Проверить обновления…
uk: Перевірити оновлення…
zh_hans: 检查更新…

source: Choose a speech model, shortcut, and review the permissions Plainsay needs.
de: Wähle ein Sprachmodell und eine Tastenkombination, und prüfe die Berechtigungen, die Plainsay benötigt.
es: Elige un modelo de voz, un atajo y revisa los permisos que necesita Plainsay.
fr: Choisissez un modèle vocal, un raccourci, et vérifiez les autorisations dont Plainsay a besoin.
it: Scegli un modello vocale, una scorciatoia e verifica i permessi di cui Plainsay ha bisogno.
ja: 音声モデルとショートカットを選び、Plainsayに必要な権限を確認します。
ko: 음성 모델과 단축키를 선택하고, Plainsay에 필요한 권한을 검토합니다.
nl: Kies een spraakmodel, sneltoets, en bekijk de machtigingen die Plainsay nodig heeft.
pl: Wybierz model mowy, skrót klawiszowy i sprawdź uprawnienia, których potrzebuje Plainsay.
pt: Escolhe um modelo de voz, um atalho e revê as permissões de que o Plainsay precisa.
ru: Выберите модель распознавания речи, сочетание клавиш и проверьте разрешения, которые нужны Plainsay.
uk: Оберіть мовленнєву модель, комбінацію клавіш і перевірте дозволи, потрібні Plainsay.
zh_hans: 选择语音模型、快捷键，并查看 Plainsay 所需的权限。

source: Clear
de: Löschen
es: Borrar
fr: Effacer
it: Cancella
ja: 消去
ko: 지우기
nl: Wissen
pl: Wyczyść
pt: Limpar
ru: Очистить
uk: Очистити
zh_hans: 清除

source: Clear history
de: Verlauf löschen
es: Borrar historial
fr: Effacer l'historique
it: Cancella cronologia
ja: 履歴を消去
ko: 기록 지우기
nl: Geschiedenis wissen
pl: Wyczyść historię
pt: Limpar histórico
ru: Очистить историю
uk: Очистити історію
zh_hans: 清除历史记录

source: Click below, then use your dictation shortcut. Flip Live typing above and try again to feel the difference.
de: Klicke unten hinein und benutze dann deine Diktier-Tastenkombination. Schalte Live-Tippen oben um und probiere es erneut, um den Unterschied zu spüren.
es: Haz clic abajo y usa tu atajo de dictado. Activa o desactiva Escritura en vivo arriba y vuelve a intentarlo para notar la diferencia.
fr: Cliquez ci-dessous, puis utilisez votre raccourci de dictée. Activez ou désactivez la Frappe en direct ci-dessus et réessayez pour sentir la différence.
it: Fai clic qui sotto, poi usa la tua scorciatoia di dettatura. Attiva o disattiva la Scrittura dal vivo qui sopra e riprova per sentire la differenza.
ja: 下の欄をクリックしてから、ディクテーションのショートカットを使ってください。上のライブタイピングを切り替えてもう一度試すと、違いを体感できます。
ko: 아래를 클릭한 다음 받아쓰기 단축키를 사용해 보세요. 위의 실시간 타이핑을 켜고 꺼보면서 다시 시도하면 차이를 느낄 수 있습니다.
nl: Klik hieronder en gebruik dan je dicteersneltoets. Zet Live typen hierboven aan of uit en probeer het opnieuw om het verschil te voelen.
pl: Kliknij poniżej, a potem użyj swojego skrótu dyktowania. Przełącz powyższe Pisanie na żywo i spróbuj ponownie, aby poczuć różnicę.
pt: Clica abaixo e depois usa o teu atalho de ditado. Ativa ou desativa a Digitação ao vivo acima e tenta novamente para sentir a diferença.
ru: Нажмите ниже, затем воспользуйтесь сочетанием клавиш для диктовки. Переключите Ввод в реальном времени выше и попробуйте снова, чтобы почувствовать разницу.
uk: Натисніть нижче, а потім скористайтеся своїм сполученням клавіш для диктування. Перемкніть Живий набір вище і спробуйте ще раз, щоб відчути різницю.
zh_hans: 点击下方,然后使用你的听写快捷键。切换上方的实时输入开关,再试一次,感受两者的差别。

source: Click below, then use your dictation shortcut. This only works once setup finishes — permissions and the speech model need to be ready first.
de: Klicke unten hinein und benutze dann deine Diktier-Tastenkombination. Das funktioniert erst, wenn die Einrichtung abgeschlossen ist – Berechtigungen und das Sprachmodell müssen zuerst bereit sein.
es: Haz clic abajo y usa tu atajo de dictado. Esto solo funciona cuando termina la configuración: primero deben estar listos los permisos y el modelo de voz.
fr: Cliquez ci-dessous, puis utilisez votre raccourci de dictée. Cela ne fonctionne qu'une fois la configuration terminée — les autorisations et le modèle vocal doivent d'abord être prêts.
it: Fai clic qui sotto, poi usa la tua scorciatoia di dettatura. Funziona solo una volta completata la configurazione: prima devono essere pronti i permessi e il modello vocale.
ja: 下の欄をクリックしてから、ディクテーションのショートカットを使ってください。これはセットアップが完了して初めて機能します。まず権限と音声モデルの準備が整う必要があります。
ko: 아래를 클릭한 다음 받아쓰기 단축키를 사용해 보세요. 이 기능은 설정이 끝나야 작동합니다 — 먼저 권한과 음성 모델이 준비되어야 합니다.
nl: Klik hieronder en gebruik dan je dicteersneltoets. Dit werkt pas zodra de installatie is voltooid — machtigingen en het spraakmodel moeten eerst gereed zijn.
pl: Kliknij poniżej, a potem użyj swojego skrótu dyktowania. Zadziała to dopiero po zakończeniu konfiguracji — najpierw muszą być gotowe uprawnienia i model mowy.
pt: Clica abaixo e depois usa o teu atalho de ditado. Isto só funciona depois de a configuração terminar — as permissões e o modelo de voz têm de estar prontos primeiro.
ru: Нажмите ниже, затем воспользуйтесь сочетанием клавиш для диктовки. Это заработает только после завершения настройки — сначала должны быть готовы разрешения и модель распознавания речи.
uk: Натисніть нижче, а потім скористайтеся своїм сполученням клавіш для диктування. Це запрацює лише після завершення налаштування — спочатку мають бути готові дозволи та мовна модель.
zh_hans: 点击下方,然后使用你的听写快捷键。只有设置完成后才能使用——需要先准备好权限和语音模型。

source: Copy last dictation
de: Letztes Diktat kopieren
es: Copiar el último dictado
fr: Copier la dernière dictée
it: Copia l'ultimo dettato
ja: 直前の口述筆記をコピー
ko: 마지막 받아쓰기 복사
nl: Laatste dictatie kopiëren
pl: Kopiuj ostatnie dyktowanie
pt: Copiar o último ditado
ru: Скопировать последнюю запись
uk: Скопіювати останній запис
zh_hans: 复制上一条听写内容

source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fine
ja: 完了
ko: 완료
nl: Klaar
pl: Gotowe
pt: Concluído
ru: Готово
uk: Готово
zh_hans: 完成

source: Downloading speech model
de: Sprachmodell wird heruntergeladen
es: Descargando modelo de voz
fr: Téléchargement du modèle vocal
it: Download del modello vocale
ja: 音声モデルをダウンロード中
ko: 음성 모델 다운로드 중
nl: Spraakmodel wordt gedownload
pl: Pobieranie modelu mowy
pt: A transferir o modelo de voz
ru: Загрузка речевой модели
uk: Завантаження мовленнєвої моделі
zh_hans: 正在下载语音模型

source: Editing
de: Bearbeitung
es: Edición
fr: Édition
ja: 編集
ko: 편집
nl: Bewerken
pl: Edycja
pt: Edição
ru: Редактирование
uk: Редагування
zh_hans: 编辑

source: Editing provider
de: Anbieter für Bearbeitung
es: Proveedor de edición
fr: Fournisseur d'édition
it: Provider di editing
ja: 編集プロバイダー
ko: 편집 제공사
nl: Bewerkingsprovider
pl: Dostawca edycji
pt: Fornecedor de edição
ru: Провайдер редактирования
uk: Постачальник редагування
zh_hans: 编辑服务提供方

source: Editing service
de: Bearbeitungsdienst
es: Servicio de edición
fr: Service d'édition
it: Servizio di editing
ja: 編集サービス
ko: 편집 서비스
nl: Bewerkingsdienst
pl: Usługa edycji
pt: Serviço de edição
ru: Сервис редактирования
uk: Сервіс редагування
zh_hans: 编辑服务

source: Finish Setup…
de: Einrichtung abschließen…
es: Terminar configuración…
fr: Terminer la configuration…
it: Termina la configurazione…
ja: セットアップを完了…
ko: 설정 완료…
nl: Installatie voltooien…
pl: Dokończ konfigurację…
pt: Terminar configuração…
ru: Завершить настройку…
uk: Завершити налаштування…
zh_hans: 完成设置…

source: General
de: Allgemein
fr: Général
it: Generali
ja: 一般
ko: 일반
nl: Algemeen
pl: Ogólne
pt: Geral
ru: Основные
uk: Основні
zh_hans: 通用

source: Get a key
de: Schlüssel besorgen
es: Consigue una clave
fr: Obtenir une clé
it: Ottieni una chiave
ja: キーを取得
ko: 키 발급받기
nl: Sleutel aanvragen
pl: Uzyskaj klucz
pt: Obter uma chave
ru: Получить ключ
uk: Отримати ключ
zh_hans: 获取密钥

source: Grant
de: Erlauben
es: Conceder
fr: Autoriser
it: Concedi
ja: 許可
ko: 허용
nl: Toestaan
pl: Przyznaj
pt: Conceder
ru: Разрешить
uk: Дозволити
zh_hans: 授权

source: Granted
de: Erlaubt
es: Concedido
fr: Autorisé
it: Concesso
ja: 許可済み
ko: 허용됨
nl: Toegestaan
pl: Przyznano
pt: Concedida
ru: Разрешено
uk: Дозволено
zh_hans: 已授权

source: History
de: Verlauf
es: Historial
fr: Historique
it: Cronologia
ja: 履歴
ko: 기록
nl: Geschiedenis
pl: Historia
pt: Histórico
ru: История
uk: Історія
zh_hans: 历史记录
